@extends('layouts.app')

@section('content')
@php
$news = \App\Helpers\DataHelper::load()['news']['items'];
$post = \App\Helpers\DataHelper::load()['news']['items'][0];
@endphp

@section('title', $post['title'])
<div class="page news container py-4">
    <nav>
        <ol class="breadcrumb">
            <li class="breadcrumb-item"><a href="{{ route('home') }}">Начало</a></li>
            <li class="breadcrumb-item"><a href="{{ route('news') }}">Новини</a></li>
            <li class="breadcrumb-item active">{{ $post['title'] }}</li>
        </ol>
    </nav>
    <div class="py-4">

        <div class="card bg-light mb-4">
            <div class="row">
                <div class="col-4 d-flex">
                    <div class="card-body p-4 justify-content-center d-flex flex-column">

                        <h2 class="card-title">
                            {{ $post['title'] }}
                        </h2>
                        <p class="text-secondary mb-2">
                            {{ $post['date'] }}
                        </p>
                    </div>
                </div>
                <div class="col-8">
                    <figure class="m-0">
                        <img src="{{ asset('assets/img/' . $post['img']) }}" class="img-fluid">
                    </figure>

                </div>
            </div>

        </div>


        <div class="row">
            <div class="col-lg-4 d-flex flex-column mt-4 order-2 order-lg-1">
                <!-- news sidebar -->
                <div class="more-news position-sticky top-0">
                    <h3 class="my-4">
                        Още новини
                    </h3>

                    <p>
                        <a href="{{ route('news-single') }}">{{ $news[1]['title'] }}</a>
                        <br>
                        {{ $news[1]['date'] }}
                    </p>
                    <p>
                        <a href="{{ route('news-single') }}">{{ $news[2]['title'] }}</a>
                        <br>
                        {{ $news[2]['date'] }}
                    </p>
                </div>
                <!-- end news sidebar -->
            </div>

            <div class="col-lg-8 page-content mt-4 order-1 order-lg-2">
                <p>
                    21 проекта за иновации ще получат общо 6 470 749,61 лв. в рамките на 13-та конкурсна сесия на
                    Национален иновационен фонд, менажиран от Изпълнителната агенция за насърчаване на малките и
                    средните предприятия към Министерство на иновациите и растежа. </p>
                <p>
                    Договорите за финансиране на проекти бяха връчени на специално събитие в сградата на Агенцията в
                    присъствието на зам.-министъра на иновациите и растежа Стефан Савов, началника на кабинета на
                    министъра на иновациите и растежа Александър Пулев &ndash; Красимир Якимов и изпълнителния директор
                    на ИАНМСП Бойко Таков. </p>
                <p>
                    Сред предложенията, които намират място в листата с одобрени проекти, се нареждат система за
                    мониторинг с цел предотвратяване на тежки заболявания, технология за производство на
                    пожароустойчиви, енергоспестяващи и изолационни строителни елементи от стъклени отпадъци,
                    иновационен подход за биопринтирани хрущялни импланти, решение за замърсяване на микропластмаси във
                    водна среда, решение за оценка на замърсяване с микропластмаси във водата, както и иновативно
                    образователно приложение. </p>
                <p>
                    Всички те са част от четирите приоритетни оси, които Фонда подкрепя, а именно &bdquo;Информатика и
                    информационни и комуникационни технологии&ldquo;, &bdquo;Мехатроника и чисти технологии&ldquo;,
                    &bdquo;Индустрия за здравословен живот и биотехнологии&ldquo; и &bdquo;Нови технологии в креативните
                    и рекреативните индустрии&ldquo;. Проектите в настоящата сесия бяха селектирани от общо 127
                    предложения, а 17 от тях ще се изпълнят в партньорство с организации за научни изследвания и
                    разпространение на знания. </p>
                <p>
                    Заместник-министърът на иновациите и растежа Стефан Савов посочи, че без подкрепа за иновации не
                    може да се очаква устойчив ръст в българската икономика. Той подчерта, че основната цел на НИФ е
                    насърчаване на научноизследователската и развойната дейност. </p>
                <p>
                    Иновационният фонд предоставя финансиране в размер на до 500 000 лв. за проект, като през тази
                    година Агенцията за малки и средни предприятия въведе редица промени, целящи да намалят
                    административна тежест за бизнеса, който иска да получи средства за своите иновативни идеи &ndash;
                    кандидатите кандидатстваха
                    през нова система, формуляра за кандидатстване също бе оптимизиран, както и самите правила за
                    управление на Фонда предложиха една по-лека процедура, коментира изпълнителният директор на ИАНМСП
                    Бойко Таков. В своите 12 предходни сесии Фондът финансира над 500 проекта с над 100 милиона лева.
                </p>
                <p>
                    Сред предложенията, които намират място в листата с одобрени проекти, се нареждат система за
                    мониторинг с цел предотвратяване на тежки заболявания, технология за производство на
                    пожароустойчиви, енергоспестяващи и изолационни строителни елементи от стъклени отпадъци,
                    иновационен подход за биопринтирани хрущялни импланти, решение за замърсяване на микропластмаси във
                    водна среда, решение за оценка на замърсяване с микропластмаси във водата, както и иновативно
                    образователно приложение. </p>
                <p>
                    Всички те са част от четирите приоритетни оси, които Фонда подкрепя, а именно &bdquo;Информатика и
                    информационни и комуникационни технологии&ldquo;, &bdquo;Мехатроника и чисти технологии&ldquo;,
                    &bdquo;Индустрия за здравословен живот и биотехнологии&ldquo; и &bdquo;Нови технологии в креативните
                    и рекреативните индустрии&ldquo;.
                    Проектите в настоящата сесия бяха селектирани от общо 127 предложения, а 17 от тях ще се изпълнят в
                    партньорство с организации за научни изследвания и разпространение на знания.</p>
                <div class="news-slider mt-5">
                    @include('pages.partials.slider')
                </div>
            </div>
        </div>
    </div>


    @endsection